# Vocabulary Size: 32000
# Training Date: 2025-12-02 07:34:40
# BPE Merges: 35000
# Target Vocab Size: 32000

#	270
#▁	181
# Format: ID	TOKEN

# 0 PAD
# 1 UNK
# 2 SOS
# 3 EOS

4	 
5	n
6	t
7	h
8	e
9	i
10	a
11	o
12	c
13	r
14	g
15	s
16	u
17	l
18	ng
19	n▁
20	m
21	th
22	d
23	ng▁
24	e▁
25	y
26	t▁
27	p
28	b
29	i▁
30	v
31	.
32	,
33	,▁
34	.▁
35	à
36	đ
37	s▁
38	k
39	nh
40	y▁
41	o▁
42	f
43	w
44	ch
45	a▁
46	d▁
47	c▁
48	u▁
49	er
50	ư
51	á
52	tr
53	à▁
54	m▁
55	ó
56	ạ
57	ô
58	an
59	ti
60	ou
61	the▁
62	or
63	ế
64	kh
65	nh▁
66	ó▁
67	al
68	ar
69	to▁
70	ộ
71	ả
72	f▁
73	ể
74	in
75	on
76	ấ
77	en
78	ệ
79	re
80	p▁
81	ê
82	ố
83	ờ
84	ớ
85	ph
86	and▁
87	T
88	at▁
89	ing▁
90	ì
91	'
92	ề
93	gi
94	of▁
95	ú
96	x
97	ể▁
98	ạn▁
99	is▁
100	có▁
101	I
102	â
103	es
104	và▁
105	an▁
106	li
107	ông▁
108	er▁
109	ha
110	in▁
111	ữ
112	ậ
113	ên▁
114	ột▁
115	on▁
116	ou▁
117	là▁
118	ed▁
119	ch▁
120	ôi▁
121	ủ
122	ườ
123	ơ
124	ự
125	q
126	qu
127	l▁
128	-
129	bạn▁
130	ầ
131	ọ
132	r▁
133	iệ
134	ợ
135	or▁
136	at
137	một▁
138	cá
139	ro
140	you▁
141	ho
142	you
143	lo
144	C
145	í
146	le
147	that▁
148	A
149	om
150	st
151	"
152	củ
153	N
154	của▁
155	si
156	ứ
157	the
158	ới▁
159	ve▁
160	ở
161	se
162	ã
163	ac
164	wh
165	ững▁
166	úng▁
167	-▁
168	ly▁
169	tôi▁
170	thể▁
171	it
172	ất▁
173	ượ
174	es▁
175	wi
176	di
177	ị
178	những▁
179	không▁
180	iế
181	S
182	ều▁
183	us
184	nà
185	ay▁
186	B
187	gh
188	en▁
189	ong▁
190	ă
191	k▁
192	ắ
193	Th
194	ặ
195	your▁
196	ụ
197	le▁
198	0
199	iều▁
200	be
201	ngườ
202	no
203	as▁
204	I▁
205	chúng▁
206	w▁
207	trong▁
208	ì▁
209	y,▁
210	's▁
211	as
212	người▁
213	V
214	ab
215	ại▁
216	ự▁
217	ở▁
218	ngh
219	ẽ
220	sa
221	el
222	th▁
223	it▁
224	ẽ▁
225	như
226	ma
227	tu
228	ri
229	ần▁
230	đượ
231	để▁
232	al▁
233	với▁
234	cho▁
235	su
236	M
237	các▁
238	ình▁
239	được▁
240	ề▁
241	ã▁
242	s,▁
243	họ
244	ồ
245	ta▁
246	sẽ▁
247	s.▁
248	ải▁
249	to
250	ù
251	là
252	y.▁
253	ừ
254	ati
255	are▁
256	n.▁
257	de
258	ng.▁
259	ver
260	ne
261	nd▁
262	H
263	ằ
264	for▁
265	1
266	uy
267	ướ
268	và
269	ke▁
270	ấy▁
271	uố
272	e.▁
273	đã▁
274	ng,▁
275	ác▁
276	vi
277	khi▁
278	ld▁
279	pe
280	?
281	ả▁
282	out▁
283	ổ
284	we▁
285	ế▁
286	can▁
287	e,▁
288	W
289	ca
290	ây▁
291	t.▁
292	re▁
293	ter
294	ị▁
295	with▁
296	iể
297	bu
298	Đ
299	ra
300	com
301	)
302	(
303	làm▁
304	do
305	đó▁
306	ằng▁
307	be▁
308	"▁
309	n,▁
310	con
311	sh
312	ỏ
313	ll▁
314	?▁
315	t,▁
316	mi
317	sự▁
318	ến▁
319	ra▁
320	cu
321	ân▁
322	this▁
323	ere▁
324	pro
325	ử
326	ò
327	như▁
328	ếu▁
329	do▁
330	have▁
331	op
332	ĩ
333	ực▁
334	L
335	ta
336	fi
337	ci
338	về▁
339	i,▁
340	And▁
341	này▁
342	D
343	ặc▁
344	i.▁
345	j
346	vào▁
347	ành▁
348	ầu▁
349	ex
350	go
351	á▁
352	mo
353	:
354	po
355	ết▁
356	un
357	:▁
358	nó
359	ỉ
360	mà▁
361	ang▁
362	me▁
363	Ch
364	n'
365	ố▁
366	hơ
367	điều▁
368	ent▁
369	)▁
370	độ
371	ol
372	ước▁
373	wor
374	ce▁
375	me
376	ật▁
377	n't▁
378	P
379	từ
380	so▁
381	ts▁
382	việ
383	ùng▁
384	iết▁
385	fe
386	ũ
387	ức▁
388	ường▁
389	đến▁
390	ời▁
391	2
392	phải▁
393	per
394	0▁
395	ould▁
396	ươ
397	ally▁
398	anh▁
399	ản▁
400	one▁
401	was▁
402	pl
403	K
404	iện▁
405	se▁
406	àn▁
407	for
408	ảm▁
409	ge
410	we
411	ỉ▁
412	z
413	việc▁
414	d,▁
415	cách▁
416	bo
417	ống▁
418	ận▁
419	all▁
420	dụ
421	ý
422	Nh
423	Và▁
424	te
425	ài▁
426	st▁
427	not▁
428	ỗ
429	nă
430	tion
431	hoặc▁
432	nó▁
433	ính▁
434	som
435	mp
436	ô▁
437	í▁
438	ối▁
439	thấy▁
440	ther▁
441	ad
442	từ▁
443	about▁
444	ương▁
445	c.▁
446	au
447	nhiều▁
448	they▁
449	họ▁
450	ử▁
451	é
452	đang▁
453	il
454	ag
455	ĩ▁
456	use▁
457	Y
458	ý▁
459	du
460	G
461	thi
462	ght▁
463	fro
464	cũ
465	trên▁
466	rằng▁
467	thế▁
468	lại▁
469	d.▁
470	ập▁
471	ẩ
472	nên▁
473	mor
474	àng▁
475	from▁
476	lu
477	E
478	ứ▁
479	đầu▁
480	if▁
481	will▁
482	ẻ
483	ích▁
484	chỉ▁
485	Tôi▁
486	what▁
487	ăn▁
488	cũng▁
489	're▁
490	vì▁
491	ic
492	ear
493	bị▁
494	ệ▁
495	chuy
496	nói▁
497	đó
498	m.▁
499	cần▁
500	âu▁
501	c,▁
502	co
503	king▁
504	ắt▁
505	R
506	F
507	iến▁
508	át▁
509	ki
510	ting▁
511	tion▁
512	ơ▁
513	ọi▁
514	our▁
515	pre
516	--▁
517	rất▁
518	ant▁
519	em▁
520	thực▁
521	ds▁
522	ẫ
523	O
524	peop
525	5
526	kho
527	ổi▁
528	hơn▁
529	ust▁
530	ạo▁
531	ter▁
532	ther
533	Bạn▁
534	pp
535	ate▁
536	like▁
537	ation
538	muố
539	es,▁
540	ẻ▁
541	ãy▁
542	ir▁
543	but▁
544	ặt▁
545	công▁
546	es.▁
547	ut▁
548	thành▁
549	hi
550	cả▁
551	con▁
552	gì▁
553	fu
554	mu
555	ờ▁
556	quan▁
557	par
558	so
559	số▁
560	la
561	hay▁
562	by▁
563	very▁
564	ền▁
565	êu▁
566	biết▁
567	The▁
568	cảm▁
569	ver▁
570	nếu▁
571	Nếu▁
572	ứng▁
573	men
574	nhưng▁
575	de▁
576	m,▁
577	ese▁
578	ea
579	ộc▁
580	If▁
581	more▁
582	ụ▁
583	khác▁
584	ỏ▁
585	thing▁
586	ễ
587	3
588	tho
589	ữ▁
590	So▁
591	str
592	sp
593	muốn▁
594	my▁
595	tiế
596	whi
597	oun
598	da
599	đi▁
600	when▁
601	ar▁
602	nhi
603	how▁
604	kno
605	ơi▁
606	ough
607	ấn▁
608	t's▁
609	all
610	úc▁
611	dụng▁
612	cause▁
613	people▁
614	đị
615	học▁
616	nghĩ▁
617	ke
618	động▁
619	ốt▁
620	áng▁
621	ted▁
622	ủ▁
623	ái▁
624	ắc▁
625	just▁
626	ung▁
627	ba
628	nh.▁
629	bằng▁
630	bi
631	thứ▁
632	hiện▁
633	cre
634	min
635	any▁
636	ni
637	ai▁
638	wa
639	loo
640	up▁
641	some
642	it's▁
643	sel
644	ưở
645	cơ▁
646	thời▁
647	iểm▁
648	ỏi▁
649	oo
650	Kh
651	úp▁
652	You▁
653	tự▁
654	ượng▁
655	òn▁
656	ánh▁
657	ện▁
658	án▁
659	iểu▁
660	Chúng▁
661	ưng▁
662	get▁
663	iệu▁
664	der
665	nào▁
666	ìm▁
667	nhất▁
668	other▁
669	âm▁
670	ỗi▁
671	nhận▁
672	their▁
673	This▁
674	vậ
675	nhà▁
676	ôn▁
677	ev
678	lớ
679	ess▁
680	thin
681	ộ▁
682	nước▁
683	đồ
684	ày▁
685	giúp▁
686	ẫn▁
687	these▁
688	tạo▁
689	I'
690	ẹ
691	ổ▁
692	chính▁
693	ff
694	ăng▁
695	ation▁
696	ty▁
697	bạ
698	thì▁
699	um
700	ưởng▁
701	ục▁
702	au▁
703	may▁
704	òng▁
705	wn▁
706	a,▁
707	ưa▁
708	o,▁
709	mọi▁
710	ve
711	4
712	ảnh▁
713	ư▁
714	bản▁
715	cái▁
716	ồi▁
717	But▁
718	ởi▁
719	má
720	make▁
721	ấp▁
722	ur
723	he
724	sau▁
725	hình▁
726	1▁
727	that
728	năm▁
729	ạt▁
730	theo▁
731	khá
732	tim
733	ru
734	nh,▁
735	mình▁
736	a.▁
737	tìm▁
738	còn▁
739	them▁
740	comp
741	tin▁
742	which▁
743	hợ
744	ảo▁
745	ind▁
746	est▁
747	into▁
748	hel
749	he▁
750	ap
751	thu
752	lên▁
753	đây▁
754	am
755	ảng▁
756	because▁
757	Wh
758	Nhưng▁
759	bắt▁
760	cuộc▁
761	ngs▁
762	able▁
763	dùng▁
764	U
765	Tr
766	áp▁
767	ội▁
768	ound▁
769	u.▁
770	9
771	thay▁
772	đề▁
773	year
774	."▁
775	thường▁
776	ell
777	ọng▁
778	who▁
779	hãy▁
780	some▁
781	áo▁
782	ữa▁
783	năng▁
784	mạ
785	our
786	o.▁
787	would▁
788	ding▁
789	has▁
790	phần▁
791	ct▁
792	định▁
793	ang
794	loại▁
795	want▁
796	ìn▁
797	êm▁
798	way▁
799	going▁
800	sử▁
801	had▁
802	ough▁
803	trở▁
804	also▁
805	quy
806	chú
807	p.▁
808	sinh▁
809	tại▁
810	hợp▁
811	00▁
812	quá▁
813	nhân▁
814	sti
815	ten
816	ain
817	liệ
818	sống▁
819	cùng▁
820	see▁
821	trước▁
822	trình▁
823	kết▁
824	fac
825	were▁
826	thông▁
827	nghiệ
828	bac
829	lạ
830	tt
831	ơn▁
832	qua▁
833	then▁
834	you're▁
835	ir
836	ce
837	there▁
838	đó,▁
839	time▁
840	am▁
841	độ▁
842	hành▁
843	chi
844	câu▁
845	ắng▁
846	bộ▁
847	gian▁
848	ers▁
849	ấu▁
850	è
851	đổi▁
852	ách▁
853	phát▁
854	than▁
855	gia▁
856	w,▁
857	der▁
858	le,▁
859	We▁
860	think▁
861	chuyện▁
862	ẳ
863	u,▁
864	thật▁
865	could▁
866	ge▁
867	nhìn▁
868	ọn▁
869	It▁
870	ỗ▁
871	fee
872	spe
873	ngày▁
874	toàn▁
875	iệt▁
876	star
877	thích▁
878	tiếp▁
879	tốt▁
880	ine▁
881	ell▁
882	fa
883	giới▁
884	tập▁
885	car
886	ù▁
887	vấn▁
888	2▁
889	ỡ
890	nơi▁
891	where▁
892	wat
893	6
894	gen
895	gu
896	im
897	hai▁
898	mặt▁
899	gre
900	e's▁
901	bởi▁
902	hệ▁
903	of
904	tính▁
905	tất▁
906	really▁
907	thức▁
908	af
909	inter
910	ity▁
911	know▁
912	cô▁
913	máy▁
914	need▁
915	5▁
916	p,▁
917	J
918	ving▁
919	augh
920	8
921	g▁
922	ồn▁
923	ks▁
924	ệnh▁
925	ửa▁
926	lượng▁
927	wo▁
928	sy
929	hàng▁
930	ying▁
931	ngu
932	No
933	sen
934	iển▁
935	vài▁
936	ct
937	most▁
938	cal▁
939	tới▁
940	ảy▁
941	ep▁
942	ffer
943	giờ▁
944	ys▁
945	tô
946	óc▁
947	us▁
948	xem▁
949	fir
950	id▁
951	tình▁
952	ck▁
953	tri
954	vật▁
955	đối▁
956	ừng▁
957	tal
958	liệu▁
959	này,▁
960	The
961	er.▁
962	khô
963	ắn▁
964	stor
965	lớn▁
966	fri
967	mỗi▁
968	uống▁
969	ốc▁
970	It's▁
971	bất▁
972	lý▁
973	den
974	ên,▁
975	trường▁
976	ngo
977	chất▁
978	rea
979	od▁
980	uyên▁
981	ast▁
982	ssi
983	should▁
984	bet
985	er,▁
986	dy▁
987	tre
988	ali
989	help▁
990	nghĩ
991	uốc▁
992	go▁
993	aughter
994	ment▁
995	Một▁
996	(L
997	ỹ
998	ẩn▁
999	I'm▁
1000	actu
1001	mon
1002	war
1003	bên▁
1004	;
1005	trọng▁
1006	ble
1007	sc
1008	ỳ
1009	it.▁
1010	hỏi▁
1011	cul
1012	7
1013	mới▁
1014	này.▁
1015	;▁
1016	x▁
1017	take▁
1018	tuy
1019	imp
1020	been▁
1021	thiết▁
1022	quả▁
1023	k,▁
1024	come▁
1025	lif
1026	đều▁
1027	đồng▁
1028	(Laughter
1029	(Laughter)▁
1030	self▁
1031	điểm▁
1032	tâm▁
1033	bệnh▁
1034	gr
1035	ịch▁
1036	ẩm▁
1037	even▁
1038	bao▁
1039	ẳng▁
1040	enc
1041	stu
1042	àu▁
1043	sao▁
1044	ll
1045	ated▁
1046	ển▁
1047	út▁
1048	ạng▁
1049	differ
1050	Đây▁
1051	tur
1052	something▁
1053	des
1054	happ
1055	her▁
1056	chang
1057	giải▁
1058	te▁
1059	col
1060	Ho
1061	bạn.▁
1062	Khi▁
1063	things▁
1064	hiệu▁
1065	anc
1066	hoàn▁
1067	new▁
1068	only▁
1069	et▁
1070	mì
1071	gra
1072	tác▁
1073	ob
1074	chiế
1075	ỳ▁
1076	pers
1077	pu
1078	ào▁
1079	iên▁
1080	tưởng▁
1081	lần▁
1082	Có▁
1083	is
1084	chọn▁
1085	over▁
1086	tra
1087	ít▁
1088	vẫn▁
1089	In▁
1090	k.▁
1091	đó.▁
1092	hiểu▁
1093	i)▁
1094	khiến▁
1095	ò▁
1096	bảo▁
1097	tế▁
1098	thân▁
1099	ợ▁
1100	na
1101	Hãy▁
1102	A▁
1103	two▁
1104	Nó▁
1105	've▁
1106	xu
1107	did▁
1108	tions▁
1109	pa
1110	end▁
1111	plac
1112	vị▁
1113	and
1114	ous▁
1115	tiêu▁
1116	thr
1117	low
1118	that's▁
1119	sho
1120	In
1121	ef
1122	actually▁
1123	ked▁
1124	tương▁
1125	cứ
1126	ú▁
1127	cle
1128	no▁
1129	first▁
1130	ười)▁
1131	ms▁
1132	tay▁
1133	ễn▁
1134	õ
1135	his▁
1136	ser
1137	coun
1138	chu
1139	low▁
1140	dr
1141	Ph
1142	cố▁
1143	ệt▁
1144	ặp▁
1145	ễ▁
1146	hơn.▁
1147	trẻ▁
1148	pi
1149	mb
1150	dư
1151	ite▁
1152	khoảng▁
1153	those▁
1154	ọ▁
1155	sm
1156	ves▁
1157	đường▁
1158	look▁
1159	ses▁
1160	ướng▁
1161	cor
1162	try▁
1163	hoá▁
1164	đâ
1165	much▁
1166	khó▁
1167	work▁
1168	ộng▁
1169	/
1170	trị▁
1171	hội▁
1172	sure▁
1173	thuốc▁
1174	se,▁
1175	back▁
1176	óng▁
1177	ỹ▁
1178	3▁
1179	age▁
1180	ss▁
1181	good▁
1182	ép▁
1183	tive▁
1184	ani
1185	ọc▁
1186	vo
1187	does▁
1188	viên▁
1189	ig
1190	Điều▁
1191	ide
1192	comm
1193	dre
1194	Ng
1195	she▁
1196	kinh▁
1197	vậy▁
1198	ttle▁
1199	ort
1200	many▁
1201	giống▁
1202	gây▁
1203	pháp▁
1204	chuyển▁
1205	liên▁
1206	đo
1207	yêu▁
1208	ầm▁
1209	từng▁
1210	ess
1211	ấm▁
1212	your
1213	trung▁
1214	ded▁
1215	tting▁
1216	đặt▁
1217	duc
1218	gọi▁
1219	nghĩa▁
1220	its▁
1221	medi
1222	ps▁
1223	ứa▁
1224	right▁
1225	bỏ▁
1226	ợi▁
1227	ating▁
1228	giảm▁
1229	peri
1230	might▁
1231	ever
1232	nhỏ▁
1233	Đó▁
1234	đưa▁
1235	They▁
1236	ful▁
1237	dis
1238	ựa▁
1239	amp
1240	cen
1241	phẩm▁
1242	cứu▁
1243	befor
1244	ớ▁
1245	on.▁
1246	ừa▁
1247	ăm▁
1248	around▁
1249	ence▁
1250	feel▁
1251	le.▁
1252	ỷ
1253	cuố
1254	ari
1255	Gi
1256	ậy▁
1257	chứng▁
1258	phụ▁
1259	on,▁
1260	ắp▁
1261	tion.▁
1262	fin
1263	lúc▁
1264	đơn▁
1265	je
1266	every▁
1267	with
1268	mil
1269	body▁
1270	quyết▁
1271	cao▁
1272	20
1273	sĩ▁
1274	ate
1275	ree▁
1276	little▁
1277	bài▁
1278	sáng▁
1279	ase▁
1280	ble▁
1281	br
1282	phương▁
1283	Do▁
1284	an,▁
1285	nữ
1286	pri
1287	nu
1288	sản▁
1289	les▁
1290	day▁
1291	sur
1292	ste
1293	!
1294	lời▁
1295	find▁
1296	xảy▁
1297	da▁
1298	'll▁
1299	under
1300	ạch▁
1301	nhau▁
1302	ẹ▁
1303	ét▁
1304	ê▁
1305	through▁
1306	Q
1307	ans▁
1308	ch.▁
1309	hoạt▁
1310	Những▁
1311	sk
1312	dễ▁
1313	ze▁
1314	mat
1315	mer
1316	khả▁
1317	nhiên▁
1318	being▁
1319	ts.▁
1320	cá▁
1321	tly▁
1322	ao▁
1323	they
1324	thêm▁
1325	clo
1326	ul
1327	call
1328	her
1329	biệt▁
1330	fec
1331	Vì▁
1332	foo
1333	har
1334	side▁
1335	tru
1336	down▁
1337	il▁
1338	gg
1339	phòng▁
1340	màu▁
1341	rong▁
1342	chiếc▁
1343	cầu▁
1344	che
1345	xuất▁
1346	tăng▁
1347	h▁
1348	plan
1349	nhau
1350	bình▁
1351	ngay▁
1352	biến▁
1353	đầ
1354	ng?▁
1355	proble
1356	hum
1357	giá▁
1358	pe▁
1359	every
1360	different▁
1361	nghiệm▁
1362	4▁
1363	ts,▁
1364	now▁
1365	ning▁
1366	ỷ▁
1367	ons▁
1368	shi
1369	nghe▁
1370	điện▁
1371	sol
1372	tạ
1373	lea
1374	examp
1375	tiên▁
1376	ort▁
1377	phân▁
1378	hướng▁
1379	sh▁
1380	sức▁
1381	import
1382	lực▁
1383	ậm▁
1384	mar
1385	gần▁
1386	cho
1387	mag
1388	hu
1389	tic
1390	dẫn▁
1391	lin
1392	tro
1393	hat's▁
1394	ways▁
1395	Ma
1396	same▁
1397	tiếng▁
1398	10▁
1399	hết▁
1400	man
1401	pic
1402	years▁
1403	ậu▁
1404	thống▁
1405	ans
1406	chưa▁
1407	se.▁
1408	using▁
1409	ca▁
1410	after▁
1411	kế▁
1412	tượng▁
1413	vi▁
1414	before▁
1415	đặc▁
1416	gặp▁
1417	lot▁
1418	ture▁
1419	suy▁
1420	giữa▁
1421	got▁
1422	For▁
1423	000▁
1424	high
1425	ty
1426	umb
1427	).▁
1428	nguyên▁
1429	chế▁
1430	uyền▁
1431	kiểm▁
1432	cây▁
1433	hear
1434	rel
1435	đồ▁
1436	tiến▁
1437	gắng▁
1438	used▁
1439	thú▁
1440	ch,▁
1441	mang▁
1442	Các▁
1443	ture
1444	Không▁
1445	ỡ▁
1446	soci
1447	each▁
1448	ạy▁
1449	other
1450	kỳ▁
1451	any
1452	it,▁
1453	water▁
1454	tiv
1455	19
1456	Họ▁
1457	lear
1458	!▁
1459	tuyệt▁
1460	'▁
1461	we're▁
1462	When▁
1463	trí▁
1464	heal
1465	clu
1466	X
1467	khỏi▁
1468	thử▁
1469	bác▁
1470	dưới▁
1471	pr
1472	đại▁
1473	What▁
1474	lec
1475	phí
1476	tic▁
1477	worl
1478	brea
1479	ồng▁
1480	mất▁
1481	las
1482	happen
1483	rồi▁
1484	khác.▁
1485	tinh▁
1486	ười▁
1487	luôn▁
1488	ved▁
1489	ngoài▁
1490	nghiên▁
1491	cal
1492	diễn▁
1493	bé
1494	phi
1495	ạc▁
1496	ques
1497	Re
1498	õ▁
1499	kes▁
1500	put▁
1501	triển▁
1502	Trong▁
1503	%
1504	nhớ▁
1505	giác▁
1506	hạ
1507	ron
1508	dù▁
1509	dow
1510	iếng▁
1511	tài▁
1512	experi
1513	ary▁
1514	tôi,▁
1515	give▁
1516	nữ▁
1517	tion,▁
1518	row
1519	trang▁
1520	bra
1521	/▁
1522	nghệ▁
1523	boo
1524	wom
1525	mạnh▁
1526	trả▁
1527	lư
1528	mục▁
1529	Vậy▁
1530	chủ▁
1531	ance▁
1532	cứ▁
1533	sci
1534	Be
1535	en,▁
1536	world▁
1537	tố
1538	cấp▁
1539	lập▁
1540	càng▁
1541	ous
1542	gì
1543	cur
1544	poin
1545	ũ▁
1546	yourself▁
1547	lic
1548	kind▁
1549	?"▁
1550	mình.▁
1551	such▁
1552	lấy▁
1553	đúng▁
1554	(C
1555	triệu▁
1556	ell,▁
1557	read
1558	xác▁
1559	tra▁
1560	enti
1561	act▁
1562	lar
1563	inv
1564	speci
1565	nã
1566	thuật▁
1567	óm▁
1568	sách▁
1569	less▁
1570	xe▁
1571	ên.▁
1572	chil
1573	mở▁
1574	ation.▁
1575	numb
1576	nhấ
1577	ằm▁
1578	vậy,▁
1579	ựng▁
1580	viết▁
1581	few▁
1582	tên▁
1583	ori
1584	chơi▁
1585	pow
1586	đáng▁
1587	đất▁
1588	ned▁
1589	Tu
1590	cuối▁
1591	possi
1592	ten▁
1593	dành▁
1594	tư▁
1595	đánh▁
1596	chí▁
1597	chú▁
1598	ead▁
1599	own▁
1600	mức▁
1601	say▁
1602	truyền▁
1603	ations▁
1604	cer
1605	wan
1606	wee
1607	ga
1608	there's▁
1609	trò▁
1610	they're▁
1611	you.▁
1612	nhiên,▁
1613	dịch▁
1614	id,▁
1615	thu▁
1616	long▁
1617	out
1618	frien
1619	cr
1620	iệm▁
1621	are
1622	who
1623	xúc▁
1624	đủ▁
1625	dân▁
1626	nat
1627	als▁
1628	giữ▁
1629	ềm▁
1630	tí
1631	hạn▁
1632	an.▁
1633	ft▁
1634	ám▁
1635	gy▁
1636	pla
1637	off▁
1638	here▁
1639	ut
1640	loài▁
1641	vô▁
1642	tiền▁
1643	life▁
1644	ors▁
1645	ắm▁
1646	ẫu▁
1647	..
1648	three▁
1649	ill
1650	sig
1651	nec
1652	cực▁
1653	Ne
1654	important▁
1655	ties▁
1656	still▁
1657	over
1658	times▁
1659	doing▁
1660	tech
1661	tell▁
1662	made▁
1663	start▁
1664	kiến▁
1665	ey
1666	thương▁
1667	underst
1668	khoa▁
1669	ngà
1670	uyết▁
1671	nee
1672	,"▁
1673	sion▁
1674	tích▁
1675	toge
1676	stru
1677	đau▁
1678	phản▁
1679	xã▁
1680	too▁
1681	tal▁
1682	ven▁
1683	memb
1684	cụ▁
1685	dat
1686	sing▁
1687	por
1688	him▁
1689	keep▁
1690	thể
1691	Now,▁
1692	inst
1693	ế,▁
1694	rõ▁
1695	iếm▁
1696	called▁
1697	ới.▁
1698	hơn,▁
1699	bab
1700	ạm▁
1701	lẽ▁
1702	kể▁
1703	ack▁
1704	ly,▁
1705	On
1706	dự▁
1707	red▁
1708	%▁
1709	vùng▁
1710	thư▁
1711	person▁
1712	uni
1713	ra,▁
1714	chân▁
1715	ful
1716	phía▁
1717	see
1718	cent▁
1719	said,▁
1720	văn▁
1721	betwe
1722	sed▁
1723	ỉnh▁
1724	St
1725	chắc▁
1726	tổ
1727	biểu▁
1728	vụ▁
1729	ili
1730	comple
1731	best▁
1732	incre
1733	tham▁
1734	dạng▁
1735	again
1736	nex
1737	ón▁
1738	giáo▁
1739	chẳng▁
1740	khí▁
1741	talk▁
1742	(T
1743	fo
1744	phép▁
1745	move▁
1746	ought▁
1747	20▁
1748	fol
1749	nó.▁
1750	không?▁
1751	pen
1752	vu
1753	hộ
1754	posi
1755	between▁
1756	di▁
1757	6▁
1758	ược▁
1759	mối▁
1760	There▁
1761	Để▁
1762	kích▁
1763	ative▁
1764	eri
1765	ation,▁
1766	app
1767	bl
1768	tục▁
1769	bước▁
1770	cười)▁
1771	quanh▁
1772	số
1773	ấy,▁
1774	khu
1775	place▁
1776	part▁
1777	Sau▁
1778	logi
1779	ents▁
1780	in.▁
1781	bạn,▁
1782	qui
1783	change▁
1784	great▁
1785	b▁
1786	èo▁
1787	example,▁
1788	infor
1789	nhanh▁
1790	êng▁
1791	trạng▁
1792	não▁
1793	tranh▁
1794	(Cười)▁
1795	cli
1796	let▁
1797	khác,▁
1798	là,▁
1799	chia▁
1800	simp
1801	prote
1802	cri
1803	cộng▁
1804	sát▁
1805	buil
1806	chiến▁
1807	vệ▁
1808	vide
1809	khá▁
1810	chức▁
1811	pres
1812	nói,▁
1813	ds,▁
1814	uyện▁
1815	ck
1816	mô▁
1817	while▁
1818	ace▁
1819	dụ▁
1820	sha
1821	nhóm▁
1822	dro
1823	bức▁
1824	khu▁
1825	better▁
1826	mắt▁
1827	ds.▁
1828	ask▁
1829	vừa▁
1830	cửa▁
1831	tử▁
1832	me,▁
1833	dữ▁
1834	ments▁
1835	ói▁
1836	ally,▁
1837	xi
1838	Ví▁
1839	tab
1840	another▁
1841	doct
1842	imag
1843	Anh▁
1844	ké
1845	ạ▁
1846	tôi.▁
1847	Al
1848	deci
1849	dài▁
1850	why▁
1851	them.▁
1852	,000▁
1853	8▁
1854	cep
1855	cess▁
1856	ure
1857	D▁
1858	came▁
1859	velo
1860	hưởng▁
1861	nguồn▁
1862	trải▁
1863	xây▁
1864	beli
1865	nghiệp▁
1866	cour
1867	thị▁
1868	interes
1869	et
1870	ba▁
1871	self
1872	inclu
1873	quyền▁
1874	Som
1875	ủng▁
1876	al.▁
1877	ân.▁
1878	cả
1879	never▁
1880	sts▁
1881	st,▁
1882	xo
1883	xuống▁
1884	bàn▁
1885	ẹp▁
1886	mẹ▁
1887	địa▁
1888	duy▁
1889	well▁
1890	30▁
1891	báo▁
1892	tóc▁
1893	ra.▁
1894	lion▁
1895	human▁
1896	lat
1897	đôi▁
1898	tain▁
1899	ôm▁
1900	ví▁
1901	igh
1902	ysi
1903	hy
1904	ring▁
1905	ịu▁
1906	thần▁
1907	wal
1908	vẻ▁
1909	ad▁
1910	spon
1911	sá
1912	ping▁
1913	minh▁
1914	ure▁
1915	vực▁
1916	eng
1917	10
1918	next▁
1919	fre
1920	sul
1921	lo▁
1922	develo
1923	know
1924	àm▁
1925	tránh▁
1926	dầu▁
1927	ligh
1928	đời▁
1929	gener
1930	cảnh▁
1931	An
1932	He▁
1933	in,▁
1934	mua▁
1935	nhau.▁
1936	righ
1937	dựng▁
1938	without▁
1939	jo
1940	lớp▁
1941	al,▁
1942	choo
1943	pas
1944	vòng▁
1945	phục▁
1946	one.▁
1947	chuyên▁
1948	y?▁
1949	(Tiếng▁
1950	th.▁
1951	tuổi▁
1952	secon
1953	mù
1954	mạng▁
1955	nằm▁
1956	I've▁
1957	thiế
1958	bit▁
1959	dấu▁
1960	supp
1961	ight▁
1962	dri
1963	thậm▁
1964	always▁
1965	show▁
1966	last▁
1967	ẩy▁
1968	These▁
1969	So,▁
1970	produc
1971	too
1972	chó▁
1973	ẵ
1974	xa▁
1975	compu
1976	getting▁
1977	ed.▁
1978	cạ
1979	minut
1980	parti
1981	ve.▁
1982	en.▁
1983	ner▁
1984	phá▁
1985	khoẻ▁
1986	),▁
1987	bé▁
1988	small▁
1989	making▁
1990	kiếm▁
1991	desig
1992	giao▁
1993	ns▁
1994	giả▁
1995	nướ
1996	sear
1997	ing,▁
1998	sub
1999	techno
2000	me.▁
2001	tổ▁
2002	respon
2003	gồ
2004	ãi▁
2005	st.▁
2006	day,▁
2007	ới,▁
2008	ượt▁
2009	thanh▁
2010	vel
2011	roo
2012	jec
2013	lợi▁
2014	họ.▁
2015	dra
2016	nền▁
2017	up
2018	org
2019	reas
2020	you,▁
2021	fun
2022	Ap
2023	ates▁
2024	giờ
2025	part
2026	nor
2027	that,▁
2028	Now▁
2029	is,▁
2030	Well,▁
2031	ing.▁
2032	ess.▁
2033	lòng▁
2034	ấy.▁
2035	quay▁
2036	someone▁
2037	ever▁
2038	eve▁
2039	informa
2040	tain
2041	yếu▁
2042	ồ▁
2043	ed,▁
2044	Qu
2045	quốc▁
2046	kỹ▁
2047	comes▁
2048	dụ,▁
2049	found▁
2050	ju
2051	sẵ
2052	chi▁
2053	ands▁
2054	commun
2055	time.▁
2056	đạt▁
2057	know,▁
2058	riêng▁
2059	buổi▁
2060	tom
2061	fic
2062	physi
2063	lựa▁
2064	We
2065	thuộc▁
2066	like
2067	That's▁
2068	day.▁
2069	ỡng▁
2070	often▁
2071	đầy▁
2072	show
2073	trợ▁
2074	high▁
2075	môi▁
2076	ly.▁
2077	unti
2078	char
2079	sâu▁
2080	started▁
2081	time,▁
2082	you've▁
2083	ach
2084	sion
2085	fami
2086	nhiễ
2087	ỏng▁
2088	khăn▁
2089	You
2090	percent▁
2091	nger▁
2092	ity.▁
2093	tháng▁
2094	per▁
2095	set▁
2096	xét▁
2097	Tuy▁
2098	Mo
2099	val
2100	đứa▁
2101	zed▁
2102	whe
2103	trái▁
2104	tiết▁
2105	ốn▁
2106	you'll▁
2107	Se
2108	ghi▁
2109	tin
2110	xung▁
2111	cung▁
2112	big▁
2113	".▁
2114	trướ
2115	trying▁
2116	đoạn▁
2117	nối▁
2118	ry▁
2119	bào▁
2120	50▁
2121	nhập▁
2122	mul
2123	Con
2124	ready▁
2125	sto
2126	xử▁
2127	ause
2128	kiểu▁
2129	ment.▁
2130	giản▁
2131	void▁
2132	sợ▁
2133	ven
2134	dd
2135	top▁
2136	bor
2137	cạnh▁
2138	mom
2139	cân▁
2140	nay▁
2141	become▁
2142	dung▁
2143	solu
2144	ener
2145	until▁
2146	vết▁
2147	đây,▁
2148	looking▁
2149	y)▁
2150	was
2151	ừ▁
2152	ve,▁
2153	vie
2154	đọc▁
2155	luận▁
2156	feel
2157	cro
2158	love▁
2159	relation
2160	7▁
2161	ic▁
2162	đàn▁
2163	or.▁
2164	though
2165	light▁
2166	nhạc▁
2167	chứa▁
2168	ần.▁
2169	gồm▁
2170	hữ
2171	idea▁
2172	thoại▁
2173	Ta
2174	consi
2175	grou
2176	sạch▁
2177	number▁
2178	person
2179	t?▁
2180	ke,▁
2181	ies▁
2182	away▁
2183	syste
2184	both▁
2185	mình,▁
2186	abili
2187	bli
2188	sẵn▁
2189	tối▁
2190	That▁
2191	thing
2192	indi
2193	create▁
2194	duce▁
2195	relationshi
2196	sta
2197	ybe▁
2198	mặc▁
2199	nhà
2200	rằ
2201	ine
2202	chút▁
2203	ãn▁
2204	ường.▁
2205	story▁
2206	open▁
2207	ces▁
2208	wr
2209	chống▁
2210	ngữ▁
2211	gar
2212	chịu▁
2213	ited▁
2214	vui▁
2215	ver,▁
2216	cap
2217	having▁
2218	ice▁
2219	hơi▁
2220	pain
2221	lịch▁
2222	face▁
2223	ban▁
2224	lã
2225	(Ap
2226	th,▁
2227	ếp▁
2228	Amer
2229	rồ
2230	trông▁
2231	bus
2232	chương▁
2233	one,▁
2234	nguy▁
2235	Người▁
2236	nữa.▁
2237	sở▁
2238	ere's▁
2239	nhắc▁
2240	bà▁
2241	tuần▁
2242	anti
2243	ta.▁
2244	ess,▁
2245	ach▁
2246	we've▁
2247	win
2248	15▁
2249	sle
2250	means▁
2251	hoa▁
2252	enough▁
2253	đạo▁
2254	or,▁
2255	went▁
2256	plause
2257	live▁
2258	ased▁
2259	Un
2260	ick
2261	plause)▁
2262	dire
2263	effec
2264	thuyết▁
2265	ân,▁
2266	ĩnh▁
2267	ặng▁
2268	As▁
2269	(Applause)▁
2270	acti
2271	chết▁
2272	ffi
2273	hữu▁
2274	cải▁
2275	hạt▁
2276	ế.▁
2277	job
2278	member▁
2279	bri
2280	ngăn▁
2281	say,▁
2282	người.▁
2283	work
2284	sing
2285	ters▁
2286	poli
2287	pho
2288	line▁
2289	lại.▁
2290	hôm▁
2291	hal
2292	call▁
2293	lưu▁
2294	trọ
2295	food▁
2296	ter.▁
2297	ngủ▁
2298	off
2299	đảm▁
2300	nhiễm▁
2301	rộng▁
2302	hour
2303	cat
2304	thẳng▁
2305	Ô
2306	year▁
2307	đẹp▁
2308	quen▁
2309	lắng▁
2310	vọng▁
2311	tố▁
2312	nổi▁
2313	đình▁
2314	bán▁
2315	alle
2316	ster
2317	chắn▁
2318	form▁
2319	How▁
2320	Try▁
2321	dục▁
2322	understand▁
2323	nào.▁
2324	phù▁
2325	ường,▁
2326	ner
2327	nhiệt▁
2328	struc
2329	Make▁
2330	emo
2331	bro
2332	trực▁
2333	ngồi▁
2334	phố▁
2335	ity,▁
2336	...▁
2337	tional▁
2338	ịt▁
2339	Use▁
2340	stem▁
2341	treat
2342	diện▁
2343	thought▁
2344	cont
2345	quy▁
2346	vũ▁
2347	không.▁
2348	des▁
2349	vậy.▁
2350	likely▁
2351	kì▁
2352	phút▁
2353	video▁
2354	đứng▁
2355	probab
2356	tions.▁
2357	zing▁
2358	lâu▁
2359	(V
2360	đoán▁
2361	sang▁
2362	beg
2363	erci
2364	vời▁
2365	chạy▁
2366	whole▁
2367	khám▁
2368	working▁
2369	resul
2370	kiện▁
2371	danh▁
2372	Your▁
2373	hầu▁
2374	i:▁
2375	tay)▁
2376	my
2377	bố▁
2378	è▁
2379	trans
2380	chuẩn▁
2381	grow
2382	and,▁
2383	Lo
2384	tồn▁
2385	conver
2386	New▁
2387	social▁
2388	ộn▁
2389	bur
2390	skin▁
2391	makes▁
2392	coming▁
2393	way.▁
2394	old▁
2395	kéo▁
2396	phim▁
2397	natur
2398	brain▁
2399	ars▁
2400	ince▁
2401	sk▁
2402	cell
2403	ing
2404	Việ
2405	ness▁
2406	mật▁
2407	tes
2408	người,▁
2409	sour
2410	reali
2411	nghi
2412	us,▁
2413	clas
2414	technolo
2415	ank▁
2416	ời.▁
2417	ace
2418	inf
2419	Việc▁
2420	cổ▁
2421	um▁
2422	chỗ▁
2423	o?▁
2424	nữa▁
2425	mal
2426	Bây▁
2427	way,▁
2428	ngày.▁
2429	ling▁
2430	hồi▁
2431	va
2432	gir
2433	–
2434	atten
2435	doctor▁
2436	căn▁
2437	women▁
2438	hard▁
2439	bloo
2440	medic
2441	chăm▁
2442	elec
2443	real▁
2444	during▁
2445	Mỹ▁
2446	left▁
2447	được.▁
2448	leg
2449	bóng▁
2450	wanted▁
2451	cou
2452	200
2453	answ
2454	loc
2455	ple▁
2456	row▁
2457	h,▁
2458	ow
2459	–▁
2460	biế
2461	that.▁
2462	lệ▁
2463	mong▁
2464	this.▁
2465	bay▁
2466	coo
2467	Le
2468	bây▁
2469	hút▁
2470	giờ,▁
2471	độc▁
2472	whether▁
2473	probably▁
2474	turn▁
2475	ửi▁
2476	appro
2477	mone
2478	prof
2479	mẫu▁
2480	bio
2481	Inter
2482	hou
2483	De
2484	chúng.▁
2485	quần▁
2486	us.▁
2487	care▁
2488	ink▁
2489	thể.▁
2490	nữa,▁
2491	đừng▁
2492	mèo▁
2493	To▁
2494	Đừng▁
2495	suc
2496	gái▁
2497	suốt▁
2498	'd▁
2499	tely▁
2500	situ
2501	comfor
2502	sic▁
2503	Thế▁
2504	amoun
2505	Some▁
2506	đa▁
2507	ông,▁
2508	ite
2509	sor
2510	Because▁
2511	thái▁
2512	taking▁
2513	sever
2514	ưu▁
2515	hair▁
2516	four▁
2517	100▁
2518	ta,▁
2519	sal
2520	s?▁
2521	ực.▁
2522	thiện▁
2523	aw
2524	friend▁
2525	nhau,▁
2526	ching▁
2527	mind▁
2528	Li
2529	nội▁
2530	bod
2531	led▁
2532	One▁
2533	this,▁
2534	oc
2535	point▁
2536	art▁
2537	soát▁
2538	cậu▁
2539	úi▁
2540	connec
2541	ment,▁
2542	toán▁
2543	five▁
2544	out.▁
2545	ed
2546	mas
2547	cắt▁
2548	spea
2549	ber
2550	ction▁
2551	thiếu▁
2552	provi
2553	rằng,▁
2554	ago
2555	ngôn▁
2556	fic▁
2557	publi
2558	said▁
2559	xuyên▁
2560	học,▁
2561	Cho▁
2562	cover
2563	easi
2564	usu
2565	talking▁
2566	fer
2567	Ông▁
2568	phú
2569	world.▁
2570	áy▁
2571	phủ▁
2572	done▁
2573	",▁
2574	beha
2575	de.▁
2576	ins▁
2577	nhiệm▁
2578	man▁
2579	nó,▁
2580	pie
2581	dren▁
2582	glo
2583	thing.▁
2584	ster▁
2585	thúc▁
2586	el▁
2587	ers,▁
2588	fficul
2589	sive▁
2590	đu
2591	envi
2592	nhẹ▁
2593	once▁
2594	appe
2595	valu
2596	vận▁
2597	nhất.▁
2598	believe▁
2599	hoạch▁
2600	order▁
2601	lại,▁
2602	vượt▁
2603	sai▁
2604	problem▁
2605	phí▁
2606	together▁
2607	món▁
2608	scre
2609	ụp▁
2610	lect▁
2611	difficul
2612	tức▁
2613	ma▁
2614	table▁
2615	căng▁
2616	information▁
2617	luyện▁
2618	tical▁
2619	ped▁
2620	issu
2621	luật▁
2622	together
2623	chung▁
2624	sắc▁
2625	ặn▁
2626	ời,▁
2627	them,▁
2628	ush▁
2629	sẻ▁
2630	experienc
2631	learn▁
2632	Af
2633	Goo
2634	anim
2635	langu
2636	under▁
2637	ter,▁
2638	med▁
2639	Ke
2640	ming▁
2641	thiên▁
2642	Pe
2643	ild▁
2644	ị.▁
2645	robo
2646	wever,▁
2647	s:▁
2648	mắc▁
2649	teri
2650	bụ
2651	though▁
2652	đạ
2653	system▁
2654	list
2655	ông.▁
2656	sắp▁
2657	pop
2658	thứ
2659	TE
2660	V▁
2661	dise
2662	nỗi▁
2663	trac
2664	nhỏ
2665	ard▁
2666	ys,▁
2667	=
2668	progra
2669	chàng▁
2670	pur
2671	ational▁
2672	nhờ▁
2673	fact,▁
2674	thy▁
2675	ward▁
2676	đóng▁
2677	net▁
2678	behavi
2679	environ
2680	mái▁
2681	conom
2682	espe
2683	ality▁
2684	ema
2685	children▁
2686	acro
2687	least▁
2688	tinu
2689	busin
2690	My▁
2691	ất.▁
2692	cus▁
2693	life.▁
2694	Wi
2695	cally▁
2696	bir
2697	lạc▁
2698	month
2699	ình.▁
2700	data▁
2701	already▁
2702	particul
2703	thinking▁
2704	màn▁
2705	dàng▁
2706	din
2707	conversa
2708	ben
2709	spo
2710	resear
2711	cra
2712	w.▁
2713	bánh▁
2714	vari
2715	what's▁
2716	ần,▁
2717	visi
2718	đế
2719	fl
2720	fron
2721	cánh▁
2722	Làm▁
2723	nay,▁
2724	S▁
2725	cau
2726	khắp▁
2727	Mi
2728	rửa▁
2729	pati
2730	tổng▁
2731	ren
2732	possible▁
2733	nhiề
2734	denti
2735	ken▁
2736	condi
2737	+
2738	sort▁
2739	dựa▁
2740	Ở
2741	feeli
2742	xin▁
2743	maybe▁
2744	Ở▁
2745	cially▁
2746	hà
2747	home▁
2748	cơn▁
2749	econom
2750	well
2751	million▁
2752	out,▁
2753	ất,▁
2754	khô▁
2755	dru
2756	Ar
2757	kin
2758	chữ▁
2759	chữa▁
2760	Ha
2761	Thực▁
2762	giả
2763	health▁
2764	tex
2765	ùng,▁
2766	kẻ▁
2767	everything▁
2768	Trung▁
2769	wit
2770	đây.▁
2771	them
2772	hỗ▁
2773	dà
2774	room▁
2775	đô▁
2776	thất▁
2777	head
2778	Dùng▁
2779	"I▁
2780	ran
2781	build▁
2782	gửi▁
2783	hoà▁
2784	ers.▁
2785	de,▁
2786	power▁
2787	dạy▁
2788	ject▁
2789	chool
2790	(Vỗ▁
2791	mental▁
2792	play▁
2793	experience▁
2794	trời▁
2795	Ex
2796	gover
2797	pat
2798	quả
2799	tiể
2800	tor
2801	00
2802	doll
2803	sóc▁
2804	Nên▁
2805	ones▁
2806	lab
2807	fect▁
2808	symp
2809	family▁
2810	giấy▁
2811	book▁
2812	dần▁
2813	self.▁
2814	organi
2815	hiệ
2816	nge▁
2817	To
2818	Sự▁
2819	half▁
2820	took▁
2821	dây▁
2822	exerci
2823	lead
2824	băng▁
2825	9▁
2826	xanh▁
2827	blood▁
2828	reli
2829	cấu▁
2830	cy
2831	infec
2832	ổng▁
2833	chí
2834	sit
2835	trol▁
2836	trăm▁
2837	tun
2838	across▁
2839	proc
2840	Thay▁
2841	dưỡng▁
2842	=▁
2843	age.▁
2844	máu▁
2845	bad▁
2846	men▁
2847	chấp▁
2848	norm
2849	nhất,▁
2850	lá▁
2851	ly
2852	đem▁
2853	họ,▁
2854	Afri
2855	hand
2856	second▁
2857	lit
2858	cha
2859	presen
2860	especially▁
2861	arly▁
2862	tổn▁
2863	gen▁
2864	emp
2865	Be▁
2866	Tất▁
2867	tế,▁
2868	Jo
2869	phức▁
2870	hạnh▁
2871	head▁
2872	đẩy▁
2873	cập▁
2874	nóng▁
2875	like,▁
2876	There's▁
2877	thủ▁
2878	Su
2879	anything▁
2880	instead▁
2881	school
2882	all,▁
2883	scienti
2884	nghiêm▁
2885	ổi.▁
2886	mine▁
2887	trùng▁
2888	regu
2889	học.▁
2890	vit
2891	đâu▁
2892	quản▁
2893	add▁
2894	có
2895	tôn▁
2896	doanh▁
2897	giới.▁
2898	gni
2899	gì?▁
2900	do.▁
2901	ình,▁
2902	pret
2903	impro
2904	ương.▁
2905	friends▁
2906	ce.▁
2907	amount▁
2908	single▁
2909	continu
2910	ngôi▁
2911	ót▁
2912	popul
2913	dent▁
2914	figu
2915	graph
2916	Ngh
2917	á.▁
2918	govern
2919	[
2920	he's▁
2921	avoid▁
2922	fil
2923	vel▁
2924	trì▁
2925	room
2926	phổ▁
2927	ves.▁
2928	]
2929	tái▁
2930	people,▁
2931	thoải▁
2932	beau
2933	tạp▁
2934	trưởng▁
2935	area▁
2936	trai▁
2937	eas
2938	univer
2939	must▁
2940	ẩu▁
2941	nào,▁
2942	cuốn▁
2943	tions,▁
2944	Yor
2945	neg
2946	anding▁
2947	natural▁
2948	blo
2949	miệ
2950	within▁
2951	y:▁
2952	C▁
2953	thập▁
2954	hứng▁
2955	ability▁
2956	leave▁
2957	bring▁
2958	prin
2959	mach
2960	góc▁
2961	0,▁
2962	tel
2963	đỡ▁
2964	Mar
2965	ật.▁
2966	thế,▁
2967	khách▁
2968	hấp▁
2969	Co
2970	contr
2971	ately▁
2972	Inst
2973	ng:▁
2974	cogni
2975	quite▁
2976	She▁
2977	Goog
2978	Com
2979	vol
2980	inside▁
2981	there.▁
2982	tấm▁
2983	tỉ▁
2984	vidu
2985	feeling▁
2986	stop▁
2987	type▁
2988	xếp▁
2989	12▁
2990	minutes▁
2991	chool▁
2992	sense▁
2993	kê▁
2994	tell
2995	ws▁
2996	hỏ
2997	chụp▁
2998	hộp▁
2999	ush
3000	vẽ▁
3001	nam
3002	tial▁
3003	ini
3004	ký▁
3005	ngoại▁
3006	bil
3007	I'd▁
3008	requi
3009	tha
3010	world,▁
3011	mean▁
3012	challe
3013	run
3014	told▁
3015	ei
3016	biển▁
3017	symptom
3018	mes
3019	hại▁
3020	att
3021	Như▁
3022	equ
3023	gs▁
3024	allow
3025	không,▁
3026	dge▁
3027	khoản▁
3028	Take▁
3029	niềm▁
3030	care
3031	up.▁
3032	control▁
3033	ture.▁
3034	Với▁
3035	Chỉ▁
3036	rối▁
3037	materi
3038	phạm▁
3039	đá▁
3040	khắc▁
3041	tiểu▁
3042	lỗi▁
3043	individu
3044	shar
3045	buồn▁
3046	khối▁
3047	thí▁
3048	bal▁
3049	energy▁
3050	chỉnh▁
3051	thể,▁
3052	hor
3053	Ameri
3054	remember▁
3055	uro
3056	Whi
3057	ety▁
3058	common▁
3059	Pro
3060	kính▁
3061	õi▁
3062	usually▁
3063	one
3064	won
3065	question▁
3066	course,▁
3067	process▁
3068	ràng▁
3069	oil▁
3070	ent.▁
3071	pressi
3072	level
3073	ance,▁
3074	chạm▁
3075	against▁
3076	cir
3077	kia▁
3078	pes▁
3079	pretty▁
3080	kỷ▁
3081	space▁
3082	nuôi▁
3083	khủng▁
3084	thô
3085	tệ▁
3086	trúc▁
3087	trước,▁
3088	ama
3089	nigh
3090	hand▁
3091	ce,▁
3092	bè▁
3093	certain▁
3094	read▁
3095	run▁
3096	thing,▁
3097	fully▁
3098	Bởi▁
3099	activ
3100	ực,▁
3101	tốt.▁
3102	lai▁
3103	đề
3104	mới.▁
3105	hun
3106	nửa▁
3107	countri
3108	expe
3109	Tìm▁
3110	ăn.▁
3111	bar
3112	allow▁
3113	necess
3114	web
3115	almost▁
3116	rather▁
3117	Tại▁
3118	tỷ▁
3119	mũ
3120	child▁
3121	Ear
3122	cà▁
3123	ổi,▁
3124	tis
3125	now,▁
3126	Z
3127	tầm▁
3128	dar
3129	sàng▁
3130	thụ▁
3131	mou
3132	dog▁
3133	addi
3134	est
3135	photo
3136	xấu▁
3137	Bu
3138	squ
3139	á,▁
3140	tải▁
3141	Mỹ
3142	large▁
3143	phone▁
3144	at.▁
3145	tim▁
3146	Cô▁
3147	nước.▁
3148	fe▁
3149	ủ.▁
3150	gets▁
3151	ẻ.▁
3152	40▁
3153	viện▁
3154	word▁
3155	canc
3156	people.▁
3157	tốc▁
3158	vai▁
3159	od
3160	tuỳ▁
3161	simple▁
3162	òi▁
3163	ble.▁
3164	temp
3165	vely▁
3166	nạn▁
3167	lí▁
3168	so,▁
3169	App
3170	asked▁
3171	dòng▁
3172	DN
3173	hiểm▁
3174	They
3175	fici
3176	hề▁
3177	age,▁
3178	quick
3179	ched▁
3180	selves▁
3181	hộ▁
3182	ọt▁
3183	gin▁
3184	wha
3185	èn▁
3186	ical▁
3187	ngược▁
3188	money▁
3189	years,▁
3190	tou
3191	disc
3192	However,▁
3193	ted.▁
3194	ị,▁
3195	needs▁
3196	à,▁
3197	niệm▁
3198	school▁
3199	marke
3200	ật,▁
3201	cận▁
3202	cei
3203	CA
3204	girl
3205	mage▁
3206	Ad
3207	đột▁
3208	0%▁
3209	dry▁
3210	đấy,▁
3211	since▁
3212	ìa▁
3213	thảo▁
3214	days▁
3215	technology▁
3216	work.▁
3217	educ
3218	ele
3219	meas
3220	devi
3221	ox
3222	bữa▁
3223	arti
3224	can
3225	la▁
3226	ms.▁
3227	Fi
3228	ory▁
3229	others▁
3230	up,▁
3231	thở▁
3232	Thật▁
3233	king,▁
3234	tận▁
3235	sư▁
3236	im▁
3237	train
3238	ack
3239	khuẩn▁
3240	computer▁
3241	teach
3242	ent,▁
3243	larg
3244	full▁
3245	gắn▁
3246	y's▁
3247	mùi▁
3248	air
3249	mặ
3250	wro
3251	Mu
3252	hoo
3253	living▁
3254	difficult▁
3255	fli
3256	dg
3257	based▁
3258	ke.▁
3259	All▁
3260	name▁
3261	stri
3262	scal
3263	acc
3264	Keep▁
3265	ngày,▁
3266	play
3267	depen
3268	clear▁
3269	n?▁
3270	young▁
3271	Di
3272	trừ▁
3273	Ta▁
3274	ỗn▁
3275	front▁
3276	rit
3277	follow
3278	ết.▁
3279	]▁
3280	thí
3281	electr
3282	micro
3283	tai▁
3284	far▁
3285	dies▁
3286	tice▁
3287	T▁
3288	miễn▁
3289	completely▁
3290	ava
3291	cas
3292	eat▁
3293	here,▁
3294	đăng▁
3295	lành▁
3296	water.▁
3297	vent▁
3298	kháng▁
3299	ớt▁
3300	giấ
3301	sớ
3302	hours▁
3303	trầm▁
3304	cười▁
3305	ddle▁
3306	Do
3307	kem▁
3308	del
3309	simply▁
3310	chemi
3311	huống▁
3312	đi.▁
3313	vor
3314	group▁
3315	khởi▁
3316	âng▁
3317	goes▁
3318	close▁
3319	hold▁
3320	oppor
3321	amin▁
3322	cl
3323	nghi▁
3324	physical▁
3325	stom
3326	biệ
3327	tắc▁
3328	bạo▁
3329	smo
3330	bả
3331	ngắn▁
3332	tern
3333	gì.▁
3334	kids▁
3335	thá
3336	accoun
3337	thous
3338	seen▁
3339	rou
3340	thấp▁
3341	well.▁
3342	tw
3343	tem
3344	tín▁
3345	sống.▁
3346	here.▁
3347	em
3348	giai▁
3349	ũng▁
3350	hea
3351	chờ▁
3352	ain▁
3353	Mặc▁
3354	châu▁
3355	đổ▁
3356	lar▁
3357	hỗn▁
3358	cầ
3359	ening▁
3360	Once▁
3361	đội▁
3362	đi
3363	saw▁
3364	building▁
3365	lạnh▁
3366	ting.▁
3367	zz
3368	net
3369	spend▁
3370	nặng▁
3371	ầy▁
3372	radi
3373	khuy
3374	gam
3375	sometimes▁
3376	làm.▁
3377	trách▁
3378	spec
3379	Quốc▁
3380	all.▁
3381	focus▁
3382	anh.▁
3383	ee
3384	ngành▁
3385	tuyến▁
3386	ick▁
3387	looks▁
3388	power
3389	ches▁
3390	fel
3391	phong▁
3392	ye
3393	Loo
3394	"C
3395	hồ▁
3396	hol
3397	oper
3398	clean▁
3399	hậu▁
3400	d's▁
3401	Wor
3402	several▁
3403	sli
3404	trọng.▁
3405	fini
3406	share▁
3407	reduce▁
3408	"S
3409	cle▁
3410	năm,▁
3411	cốc▁
3412	email▁
3413	Nhiều▁
3414	bed▁
3415	identi
3416	óp▁
3417	Chin
3418	đo▁
3419	mùa▁
3420	exac
3421	fiel
3422	thách▁
3423	flo
3424	ẹn▁
3425	giới,▁
3426	do,▁
3427	lông▁
3428	medical▁
3429	tom▁
3430	inten
3431	ore▁
3432	ịp▁
3433	ref
3434	Ý
3435	Cách▁
3436	thoát▁
3437	click▁
3438	known▁
3439	basi
3440	jour
3441	trụ▁
3442	fy▁
3443	fur
3444	resi
3445	động.▁
3446	exp
3447	bacteri
3448	at,▁
3449	longer▁
3450	ent
3451	Â
3452	tả▁
3453	chứ
3454	ves,▁
3455	chuyệ
3456	multi
3457	OK
3458	cop
3459	mus
3460	cáo▁
3461	local▁
3462	+▁
3463	vir
3464	i?▁
3465	ùa▁
3466	communic
3467	ens▁
3468	nghỉ▁
3469	public▁
3470	free▁
3471	x.▁
3472	moving▁
3473	bề▁
3474	bột▁
3475	trao▁
3476	web▁
3477	avail
3478	attention▁
3479	studen
3480	mắ
3481	Giờ▁
3482	mini
3483	đông▁
3484	let's▁
3485	study▁
3486	evol
3487	positive▁
3488	air▁
3489	memor
3490	reason▁
3491	After▁
3492	We're▁
3493	I'll▁
3494	thir
3495	test▁
3496	stay▁
3497	lỗ▁
3498	chiều▁
3499	scri
3500	servi
3501	ound
3502	addre
3503	wonder
3504	entire▁
3505	wri
3506	remove▁
3507	thịt▁
3508	there,▁
3509	bal
3510	ms,▁
3511	toà▁
3512	spac
3513	ngón▁
3514	ết,▁
3515	chảy▁
3516	thre
3517	bầu▁
3518	Pl
3519	ate.▁
3520	iếp▁
3521	đấu▁
3522	mềm▁
3523	work,▁
3524	fact▁
3525	đầu.▁
3526	ting,▁
3527	poten
3528	Trái▁
3529	ận.▁
3530	mis
3531	metho
3532	ature
3533	ương,▁
3534	self,▁
3535	ngừng▁
3536	messa
3537	âng,▁
3538	non
3539	nghị▁
3540	Bo
3541	điệ
3542	dom
3543	six▁
3544	son▁
3545	rac
3546	tran
3547	ứt▁
3548	let
3549	phóng▁
3550	succ
3551	ago,▁
3552	ùng.▁
3553	nhiêu▁
3554	bili
3555	nhà.▁
3556	deter
3557	cut▁
3558	hair
3559	buộc▁
3560	heart▁
3561	lling▁
3562	Just▁
3563	support▁
3564	ment
3565	dea
3566	ffe
3567	risk▁
3568	ously▁
3569	matter▁
3570	confi
3571	ý.▁
3572	Even▁
3573	đỏ▁
3574	ations.▁
3575	cùng,▁
3576	ăn,▁
3577	mơ▁
3578	and.▁
3579	prevent▁
3580	ẻ,▁
3581	outside▁
3582	invol
3583	missi
3584	else▁
3585	cept▁
3586	main
3587	works▁
3588	trắng▁
3589	as,▁
3590	ax
3591	consider▁
3592	họn▁
3593	expl
3594	lĩnh▁
3595	wards▁
3596	đáp▁
3597	bày▁
3598	include▁
3599	nothing▁
3600	couple▁
3601	dõi▁
3602	ate,▁
3603	60▁
3604	siêu▁
3605	sơ▁
3606	ties.▁
3607	contain
3608	ant
3609	"Tôi▁
3610	thế.▁
3611	seri
3612	ound.▁
3613	tỏ▁
3614	exi
3615	quý▁
3616	future▁
3617	lim
3618	phi▁
3619	hy▁
3620	healthy▁
3621	hoạ▁
3622	quên▁
3623	pain▁
3624	therap
3625	problems▁
3626	il.▁
3627	write▁
3628	along▁
3629	blu
3630	Google▁
3631	black▁
3632	lãnh▁
3633	giá
3634	easy▁
3635	king.▁
3636	pt▁
3637	Ý▁
3638	comb
3639	beauti
3640	chuột▁
3641	cover▁
3642	cha▁
3643	far
3644	cip
3645	lower▁
3646	dừng▁
3647	exactly▁
3648	ngạc▁
3649	khí
3650	sổ▁
3651	piece▁
3652	anh,▁
3653	Chọn▁
3654	essen
3655	cử▁
3656	produ
3657	ind
3658	early▁
3659	white▁
3660	protein▁
3661	n:▁
3662	tiên,▁
3663	hundre
3664	today▁
3665	túi▁
3666	bí▁
3667	Lu
3668	back
3669	either▁
3670	ture,▁
3671	immedi
3672	stitu
3673	looked▁
3674	ây.▁
3675	ood▁
3676	đen▁
3677	through
3678	list▁
3679	ple
3680	imagine▁
3681	relationship▁
3682	tend▁
3683	tội▁
3684	res▁
3685	rời▁
3686	mạch▁
3687	move
3688	control
3689	view▁
3690	thi▁
3691	life,▁
3692	lắ
3693	Why▁
3694	rin
3695	mm
3696	posed▁
3697	thân.▁
3698	nging▁
3699	recor
3700	'.▁
3701	takes▁
3702	nhấp▁
3703	ustr
3704	game▁
3705	Face
3706	bot
3707	đích▁
3708	Nói▁
3709	nào?▁
3710	knowle
3711	ants▁
3712	Si
3713	choose▁
3714	c)▁
3715	nghĩ,▁
3716	CA:▁
3717	case▁
3718	đầu,▁
3719	key▁
3720	United▁
3721	land▁
3722	Mỗi▁
3723	personal▁
3724	ance.▁
3725	bigg
3726	design▁
3727	ks,▁
3728	gốc▁
3729	press▁
3730	ence.▁
3731	flu
3732	chim▁
3733	phẫu▁
3734	miếng▁
3735	increase▁
3736	Mọi▁
3737	ounds▁
3738	begin▁
3739	lạ▁
3740	năm.▁
3741	trồng▁
3742	Po
3743	ys.▁
3744	consu
3745	hài▁
3746	èm▁
3747	figure▁
3748	Ngo
3749	môn▁
3750	mã▁
3751	answer▁
3752	lick▁
3753	negative▁
3754	rượ
3755	achi
3756	tự
3757	giấc▁
3758	things.▁
3759	P▁
3760	trước.▁
3761	nam▁
3762	ụn▁
3763	everyone▁
3764	interesting▁
3765	ệ.▁
3766	miệng▁
3767	sửa▁
3768	Let▁
3769	even
3770	hiển▁
3771	bly▁
3772	ton
3773	rest▁
3774	dence▁
3775	hiể
3776	audi
3777	ĩa▁
3778	hear▁
3779	tiện▁
3780	arr
3781	nhu▁
3782	years.▁
3783	ff▁
3784	Peop
3785	extre
3786	incredi
3787	hon
3788	ely,▁
3789	dy
3790	cat▁
3791	thường.▁
3792	well,▁
3793	bottom▁
3794	seem▁
3795	enjo
3796	ted,▁
3797	beh
3798	cư▁
3799	tton▁
3800	loạn▁
3801	phê▁
3802	kee
3803	specific▁
3804	hydr
3805	questions▁
3806	maj
3807	201
3808	words▁
3809	ession
3810	logical▁
3811	lead▁
3812	job▁
3813	charac
3814	goo
3815	While▁
3816	toà
3817	happened▁
3818	sity▁
3819	childr
3820	Châu▁
3821	stro
3822	cả.▁
3823	Internet▁
3824	ine,▁
3825	billion▁
3826	abo
3827	They're▁
3828	ger
3829	partner▁
3830	learned▁
3831	được,▁
3832	sớm▁
3833	ils▁
3834	kí
3835	temper
3836	bộ
3837	chậm▁
3838	tiệ
3839	ty.▁
3840	tures▁
3841	nhiều.▁
3842	ì,▁
3843	At▁
3844	fru
3845	aper▁
3846	global▁
3847	bổ▁
3848	Ro
3849	cells▁
3850	ngờ▁
3851	nút▁
3852	spre
3853	simil
3854	wher
3855	il,▁
3856	giàu▁
3857	past▁
3858	Click▁
3859	ad.▁
3860	Tránh▁
3861	nhật▁
3862	sleep▁
3863	Win
3864	khoá▁
3865	als.▁
3866	răng▁
3867	lớn.▁
3868	sung▁
3869	exc
3870	ủ,▁
3871	Bi
3872	bảng▁
3873	commen
3874	ka
3875	ngoà
3876	eye▁
3877	spir
3878	weight▁
3879	Nhấp▁
3880	cường▁
3881	movi
3882	compani
3883	People▁
3884	slee
3885	saying▁
3886	stand▁
3887	hands▁
3888	Dù▁
3889	ctly▁
3890	0.▁
3891	country▁
3892	bật▁
3893	lượ
3894	comfortable▁
3895	pping▁
3896	khẩu▁
3897	main▁
3898	hôn▁
3899	chóng▁
3900	tách▁
3901	break▁
3902	plas
3903	step▁
3904	coi▁
3905	bit
3906	lots▁
3907	eo▁
3908	recogni
3909	business▁
3910	son
3911	kim▁
3912	learning▁
3913	que▁
3914	Sử▁
3915	nhấn▁
3916	viêm▁
3917	x,▁
3918	heard▁
3919	Indi
3920	sions▁
3921	shed▁
3922	given▁
3923	ks.▁
3924	begin
3925	feelings▁
3926	rela
3927	thừa▁
3928	lan▁
3929	ây,▁
3930	ngs.▁
3931	walk▁
3932	science▁
3933	drin
3934	thói▁
3935	ently▁
3936	tầ
3937	histor
3938	writ
3939	fish▁
3940	hạ▁
3941	đợi▁
3942	great
3943	gn
3944	$
3945	state▁
3946	25▁
3947	oul
3948	Look▁
3949	research▁
3950	stress▁
3951	ine.▁
3952	uối▁
3953	gấp▁
3954	ence,▁
3955	camer
3956	ste▁
3957	da.▁
3958	phúc▁
3959	became▁
3960	viol
3961	khuôn▁
3962	Ấ
3963	chá
3964	middle▁
3965	dic
3966	B▁
3967	taken▁
3968	als,▁
3969	thường,▁
3970	é▁
3971	nước,▁
3972	fra
3973	together.▁
3974	gì,▁
3975	happens▁
3976	check▁
3977	pay▁
3978	box▁
3979	giày▁
3980	nhắn▁
3981	rele
3982	giving▁
3983	khai▁
3984	mới,▁
3985	liter
3986	ature▁
3987	sugg
3988	psy
3989	En
3990	night▁
3991	months▁
3992	disa
3993	moment▁
3994	Some
3995	mũi▁
3996	Ac
3997	deep▁
3998	sign
3999	able.▁
4000	18
4001	Gre
4002	esi
4003	tool
4004	course▁
4005	robot▁
4006	sau
4007	provide▁
4008	đêm▁
4009	including▁
4010	ổn▁
4011	ận,▁
4012	hương▁
4013	nắm▁
4014	Vâng,▁
4015	ations,▁
4016	rồi,▁
4017	sof
4018	ily▁
4019	def
4020	sân▁
4021	thước▁
4022	proper
4023	symptoms▁
4024	ders▁
4025	Ngoài▁
4026	gy,▁
4027	descri
4028	benef
4029	action▁
4030	regi
4031	ances▁
4032	lose▁
4033	Thử▁
4034	hi▁
4035	dee
4036	tấn▁
4037	milli
4038	cũ▁
4039	ering▁
4040	sit▁
4041	ty,▁
4042	again,▁
4043	sound▁
4044	oni
4045	nhảy▁
4046	down
4047	quân▁
4048	xuố
4049	short▁
4050	Most▁
4051	xương▁
4052	grow▁
4053	ise▁
4054	ý,▁
4055	size▁
4056	Avoid▁
4057	ar.▁
4058	anci
4059	Phi▁
4060	evi
4061	decided▁
4062	treat▁
4063	sốt▁
4064	chặn▁
4065	sữa▁
4066	disea
4067	lộ▁
4068	cles▁
4069	ar,▁
4070	aci
4071	access▁
4072	thận▁
4073	Then▁
4074	carb
4075	famili
4076	ages▁
4077	hoảng▁
4078	car▁
4079	tics▁
4080	sil
4081	turns▁
4082	profession
4083	built▁
4084	spi
4085	changes▁
4086	alo
4087	zation▁
4088	mean,▁
4089	as.▁
4090	apply▁
4091	lớn,▁
4092	khiển▁
4093	hẹn▁
4094	lao▁
4095	sóng▁
4096	ties,▁
4097	knew▁
4098	đựng▁
4099	bốn▁
4100	đú
4101	activi
4102	động,▁
4103	khảo▁
4104	male▁
4105	Let's▁
4106	der.▁
4107	nâng▁
4108	lái▁
4109	thải▁
4110	giận▁
4111	lên.▁
4112	areas▁
4113	helps▁
4114	perfor
4115	dương▁
4116	pped▁
4117	now.▁
4118	Ấn▁
4119	language▁
4120	wea
4121	diệt▁
4122	tẩy▁
4123	nông▁
4124	nhu
4125	level▁
4126	warm▁
4127	úa▁
4128	Me
4129	chúng,▁
4130	guy▁
4131	haps▁
4132	mix
4133	He
4134	favor
4135	vitamin▁
4136	chiếu▁
4137	thiệ
4138	places▁
4139	rau▁
4140	tính.▁
4141	nhạ
4142	happen▁
4143	Nor
4144	wel
4145	kinds▁
4146	là:▁
4147	rep
4148	American▁
4149	Ge
4150	buy▁
4151	dly▁
4152	Eng
4153	500▁
4154	On▁
4155	đi,▁
4156	plane
4157	picture▁
4158	sequ
4159	nhà,▁
4160	tàu▁
4161	turned▁
4162	s)▁
4163	recei
4164	viru
4165	stic
4166	ệ,▁
4167	ouble▁
4168	preci
4169	interested▁
4170	sự
4171	muối▁
4172	hẳ
4173	góp▁
4174	mean
4175	ats▁
4176	countr
4177	tici
4178	chứ▁
4179	e?▁
4180	clean
4181	giãn▁
4182	fla
4183	mee
4184	kĩ▁
4185	ãng▁
4186	ideas▁
4187	deta
4188	again.▁
4189	cài▁
4190	xu▁
4191	chuyến▁
4192	S.▁
4193	opportun
4194	ối.▁
4195	úc.▁
4196	recommen
4197	behind▁
4198	human
4199	hope▁
4200	particular▁
4201	t:▁
4202	affec
4203	bá
4204	fish
4205	Window
4206	tắm▁
4207	dụng.▁
4208	nàng▁
4209	Sa
4210	intel
4211	quả.▁
4212	Ri
4213	thuố
4214	stra
4215	Ask▁
4216	adv
4217	other.▁
4218	Americ
4219	vốn▁
4220	der,▁
4221	tever▁
4222	nhỏ,▁
4223	huỷ▁
4224	thẻ▁
4225	nói:▁
4226	again▁
4227	sợi▁
4228	chan
4229	hot▁
4230	ập.▁
4231	asking▁
4232	ound,▁
4233	Trước▁
4234	TED▁
4235	notice▁
4236	treatment▁
4237	site▁
4238	nghèo▁
4239	ủi▁
4240	ps,▁
4241	Many▁
4242	tồi▁
4243	vỏ▁
4244	giết▁
4245	rút▁
4246	city▁
4247	Car
4248	survi
4249	thai▁
4250	surpri
4251	Euro
4252	2,▁
4253	lives▁
4254	re.▁
4255	guy
4256	bà
4257	nhiên.▁
4258	cư
4259	hur
4260	rồi.▁
4261	ngàn▁
4262	thưởng▁
4263	cold▁
4264	normal▁
4265	phận▁
4266	nger
4267	stop
4268	ash▁
4269	available▁
4270	plant▁
4271	collec
4272	Is▁
4273	làm,▁
4274	trứng▁
4275	aver
4276	eyes▁
4277	paper▁
4278	ines▁
4279	Pa
4280	new
4281	thả▁
4282	khuyến▁
4283	emer
4284	Công▁
4285	yên▁
4286	created▁
4287	anxi
4288	lặp▁
4289	ker▁
4290	200▁
4291	remo
4292	tầng▁
4293	types▁
4294	patter
4295	cụ
4296	Từ▁
4297	Par
4298	dollars▁
4299	color▁
4300	yourself.▁
4301	deli
4302	seeing▁
4303	glas
4304	gar▁
4305	tá
4306	mảnh▁
4307	plan▁
4308	s"▁
4309	niên▁
4310	thro
4311	ated.▁
4312	curr
4313	khích▁
4314	ashi
4315	úc,▁
4316	dist
4317	community▁
4318	lưới▁
4319	discover
4320	che▁
4321	see,▁
4322	pe,▁
4323	For
4324	"O
4325	ordin
4326	ur▁
4327	stic▁
4328	third▁
4329	conversation▁
4330	countries▁
4331	ngại▁
4332	By▁
4333	ơi.▁
4334	contact▁
4335	woman▁
4336	skill
4337	gy.▁
4338	centur
4339	musi
4340	ền.▁
4341	super
4342	lẫn▁
4343	sau,▁
4344	consci
4345	Con▁
4346	ab▁
4347	Ti
4348	Vi
4349	ester
4350	late▁
4351	towards▁
4352	mic▁
4353	.000▁
4354	ond▁
4355	tắt▁
4356	needed▁
4357	choic
4358	inal▁
4359	stain
4360	re,▁
4361	US
4362	rơi▁
4363	sup
4364	mời▁
4365	exper
4366	responsi
4367	kỉ▁
4368	colle
4369	tle▁
4370	Da
4371	tan▁
4372	Joh
4373	bre
4374	thao▁
4375	objec
4376	example▁
4377	parts▁
4378	felt▁
4379	phá
4380	mà
4381	orig
4382	vàng▁
4383	199
4384	huge▁
4385	tiềm▁
4386	tán▁
4387	thẳ
4388	bại▁
4389	ps.▁
4390	lay
4391	lối▁
4392	1,▁
4393	chị▁
4394	wing▁
4395	thà
4396	Cu
4397	lọc▁
4398	possible.▁
4399	"The▁
4400	ngân▁
4401	Vào▁
4402	sun
4403	water,▁
4404	tâ
4405	đào▁
4406	sĩ
4407	follow▁
4408	bag
4409	khuyên▁
4410	amazing▁
4411	extra▁
4412	save▁
4413	she's▁
4414	Na
4415	green▁
4416	percen
4417	to.▁
4418	oce
4419	s'▁
4420	"M
4421	thousands▁
4422	concer
4423	ơi,▁
4424	vải▁
4425	body.▁
4426	date▁
4427	solve▁
4428	Is
4429	tĩnh▁
4430	triể
4431	York▁
4432	emb
4433	gro
4434	nay.▁
4435	tốn▁
4436	music▁
4437	gợi▁
4438	rượu▁
4439	parents▁
4440	year,▁
4441	liệt▁
4442	company▁
4443	suất▁
4444	plain▁
4445	ền,▁
4446	deal▁
4447	centr
4448	Get▁
4449	resour
4450	lên,▁
4451	present▁
4452	Cảm▁
4453	onto▁
4454	béo▁
4455	Che
4456	slow
4457	HI
4458	biết,▁
4459	seems▁
4460	down.▁
4461	sống,▁
4462	n)▁
4463	swe
4464	more.▁
4465	24▁
4466	tes▁
4467	đèn▁
4468	be.▁
4469	cầm▁
4470	use
4471	ground▁
4472	national▁
4473	file▁
4474	18▁
4475	g,▁
4476	acy▁
4477	practi
4478	ship▁
4479	ban
4480	success
4481	ập,▁
4482	So
4483	cứng▁
4484	cỡ▁
4485	ences▁
4486	uyệt▁
4487	un▁
4488	tờ▁
4489	pick▁
4490	diag
4491	Not▁
4492	dom▁
4493	house▁
4494	eating▁
4495	Har
4496	les,▁
4497	ngs,▁
4498	ber▁
4499	inno
4500	ney▁
4501	famil
4502	0,000▁
4503	weigh
4504	sph
4505	ves
4506	mother▁
4507	is.▁
4508	đẹ
4509	similar▁
4510	ding.▁
4511	think,▁
4512	depressi
4513	Cái▁
4514	starting▁
4515	óc.▁
4516	sexu
4517	sign▁
4518	telling▁
4519	fied▁
4520	intro
4521	U.
4522	store▁
4523	typic
4524	discus
4525	fail
4526	lish▁
4527	model
4528	ươi▁
4529	near▁
4530	gri
4531	are.▁
4532	phố
4533	DNA▁
4534	adul
4535	stories▁
4536	mê▁
4537	obvi
4538	cke
4539	đám▁
4540	iếu▁
4541	meet▁
4542	gave▁
4543	weeks▁
4544	feet▁
4545	nhỏ.▁
4546	oura
4547	Consi
4548	hẳn▁
4549	D.▁
4550	right?▁
4551	calori
4552	nhân.▁
4553	kill
4554	small
4555	daily▁
4556	are,▁
4557	mode
4558	shows▁
4559	age
4560	Or▁
4561	ther,▁
4562	ss
4563	ng"▁
4564	les.▁
4565	Đặt▁
4566	trọng,▁
4567	worked▁
4568	moder
4569	tụ
4570	improve▁
4571	tưở
4572	ous,▁
4573	effective▁
4574	dậy▁
4575	true▁
4576	tường▁
4577	tribu
4578	phỏng▁
4579	quickly▁
4580	degre
4581	né
4582	pose▁
4583	yo
4584	ead,▁
4585	tính,▁
4586	dính▁
4587	chấm▁
4588	đuổi▁
4589	projec
4590	ant.▁
4591	ại.▁
4592	sion.▁
4593	land
4594	engine
4595	Nam▁
4596	exercise▁
4597	ạp▁
4598	Liệu▁
4599	nỗ▁
4600	Cố▁
4601	phả
4602	online▁
4603	foods▁
4604	tradi
4605	quang▁
4606	phút.▁
4607	5,▁
4608	happy▁
4609	develop▁
4610	mate▁
4611	emplo
4612	wai
4613	easier▁
4614	Find▁
4615	Tha
4616	ơm▁
4617	pha▁
4618	sted▁
4619	arch
4620	đổi.▁
4621	wrong▁
4622	cla
4623	Câu▁
4624	alco
4625	chance▁
4626	You'll▁
4627	today,▁
4628	students▁
4629	giây▁
4630	Hoa▁
4631	digi
4632	following▁
4633	week▁
4634	playing▁
4635	image▁
4636	term▁
4637	cell▁
4638	gian.▁
4639	tar
4640	ngừa▁
4641	linh▁
4642	tuổi,▁
4643	sitting▁
4644	basically▁
4645	sty
4646	ble,▁
4647	Đối▁
4648	loved▁
4649	hợp.▁
4650	wear▁
4651	repe
4652	chặt▁
4653	aware▁
4654	Tal
4655	virus▁
4656	ges▁
4657	việc,▁
4658	ại,▁
4659	ments.▁
4660	signi
4661	demo
4662	heat▁
4663	bệ
4664	beautiful▁
4665	streng
4666	Consider▁
4667	area
4668	favorite▁
4669	strong▁
4670	running▁
4671	Theo▁
4672	higher▁
4673	safe▁
4674	phiên▁
4675	aring▁
4676	writing▁
4677	quảng▁
4678	too.▁
4679	visu
4680	du▁
4681	prescri
4682	Ste
4683	ant,▁
4684	priv
4685	neigh
4686	Go
4687	ful.▁
4688	spit
4689	foc
4690	lled▁
4691	reach▁
4692	Ba
4693	móng▁
4694	swi
4695	Tho
4696	khái▁
4697	associ
4698	pressure▁
4699	đĩa▁
4700	able,▁
4701	vỗ▁
4702	11▁
4703	whatever▁
4704	thiệu▁
4705	clin
4706	believ
4707	hát▁
4708	trà▁
4709	khán▁
4710	Here▁
4711	special▁
4712	ding,▁
4713	send▁
4714	Tập▁
4715	aly
4716	ths▁
4717	somebody▁
4718	Sy
4719	Đôi▁
4720	den▁
4721	Ngay▁
4722	d?▁
4723	thoughts▁
4724	soa
4725	việc.▁
4726	Mỹ,▁
4727	thôi.▁
4728	government▁
4729	nhân,▁
4730	solution▁
4731	Trên▁
4732	history▁
4733	throughout▁
4734	challeng
4735	gian,▁
4736	compe
4737	giọng▁
4738	chó
4739	result▁
4740	pan
4741	ated,▁
4742	separ
4743	says▁
4744	dày▁
4745	qua,▁
4746	huyết▁
4747	produce▁
4748	vỡ▁
4749	1.
4750	sao?▁
4751	dinh▁
4752	speak▁
4753	g.▁
4754	ton▁
4755	ức.▁
4756	soon▁
4757	hình.▁
4758	đảo▁
4759	side.▁
4760	to,▁
4761	ga▁
4762	kill▁
4763	realize▁
4764	mụn▁
4765	then,▁
4766	Tây▁
4767	cted▁
4768	dị▁
4769	tan
4770	Pre
4771	antly▁
4772	together,▁
4773	bility▁
4774	ca,▁
4775	gives▁
4776	chiếm▁
4777	distr
4778	scar
4779	R▁
4780	tin.▁
4781	Thứ▁
4782	táo▁
4783	lic▁
4784	tốt,▁
4785	lầm▁
4786	chọ
4787	ear▁
4788	Hầu▁
4789	tially▁
4790	az
4791	quyển▁
4792	things,▁
4793	ning,▁
4794	hồ
4795	Sou
4796	ở.▁
4797	thuỷ▁
4798	Per
4799	thấy,▁
4800	expen
4801	reduc
4802	load▁
4803	basic▁
4804	ổ.▁
4805	ớp▁
4806	frequ
4807	terms▁
4808	F▁
4809	pass
4810	fle
4811	tử
4812	ful,▁
4813	khung▁
4814	oud▁
4815	ending▁
4816	deca
4817	ous.▁
4818	hội.▁
4819	You're▁
4820	mộ
4821	continue▁
4822	ef▁
4823	moi
4824	syn
4825	sec
4826	quality▁
4827	suppor
4828	stuff▁
4829	Think▁
4830	growing▁
4831	tay.▁
4832	project▁
4833	opportunity▁
4834	be,▁
4835	điể
4836	corre
4837	tỉnh▁
4838	c?▁
4839	Ai▁
4840	value▁
4841	ậy,▁
4842	signific
4843	"B
4844	him.▁
4845	truy▁
4846	species▁
4847	Còn▁
4848	nhằm▁
4849	ng)▁
4850	có.▁
4851	agu
4852	trận▁
4853	ene
4854	address▁
4855	Chi
4856	spent▁
4857	ness,▁
4858	bớt▁
4859	phấn▁
4860	regular▁
4861	Ngày▁
4862	sánh▁
4863	fore▁
4864	putting▁
4865	Ever
4866	80▁
4867	strang
4868	products▁
4869	éo▁
4870	search▁
4871	twi
4872	today.▁
4873	less
4874	absolu
4875	bông▁
4876	Á
4877	myself▁
4878	giỏi▁
4879	tròn▁
4880	people
4881	problem.▁
4882	situation▁
4883	model▁
4884	chép▁
4885	vege
4886	tually▁
4887	effor
4888	lost▁
4889	chủng▁
4890	docu
4891	cost▁
4892	here's▁
4893	thơ▁
4894	lửa▁
4895	began▁
4896	progre
4897	Bra
4898	const
4899	đòi▁
4900	TV▁
4901	you'd▁
4902	da,▁
4903	skin.▁
4904	times,▁
4905	êm.▁
4906	mista
4907	yet▁
4908	consider
4909	Our▁
4910	ced▁
4911	đương▁
4912	lần.▁
4913	ẹo▁
4914	perhaps▁
4915	uyệ
4916	t"▁
4917	Thank▁
4918	tư
4919	nect▁
4920	O▁
4921	sex▁
4922	àng.▁
4923	biện▁
4924	y."▁
4925	hào▁
4926	seven▁
4927	watch▁
4928	camp
4929	ny▁
4930	mẽ▁
4931	away.▁
4932	fact
4933	già▁
4934	ally.▁
4935	ướt▁
4936	ator▁
4937	ái,▁
4938	changing▁
4939	tive.▁
4940	ried▁
4941	knowledge▁
4942	ments,▁
4943	ness.▁
4944	thích.▁
4945	intelli
4946	nhịp▁
4947	ors,▁
4948	vời.▁
4949	Op
4950	creating▁
4951	điệu▁
4952	ẹt▁
4953	đề.▁
4954	Add▁
4955	cool▁
4956	eight▁
4957	cẩn▁
4958	trộn▁
4959	themselves▁
4960	causes▁
4961	tiz
4962	ỵ
4963	Hiện▁
4964	tee
4965	cam▁
4966	innov
4967	xoay▁
4968	mer▁
4969	free
4970	tế.▁
4971	goal▁
4972	say
4973	later,▁
4974	xoá▁
4975	Here's▁
4976	fall▁
4977	girl▁
4978	We've▁
4979	Rồi▁
4980	func
